{
    "DocumentationTitle": "Документация",
    "DownloadsTitle": "Загрузки",
    "ProjectsTitle": "Проекты",
    "ResourcesTitle": "Ресурсы",
    "LanguageTitle": "Язык",
    "EnglishTitle": "Английский",
    "RussianTitle": "Русский",
    "GetStartedTitle": "Начать",

    "DownloadsSectionTitle": "Представляем Asv.Drones",
    "DownloadsSectionDescription": "Попробуйте наше кроссплатформенное приложение GCS",

    "PlatformsSectionTitle":"Используйте наше многоплатформенное приложение GCS для управления дронами по протоколу Mavlink",
    "SupportedPlatformsTitle":"Поддерживаемые платформы",

    "KeyFeaturesTitle":"Ключевые особенности",
    "KeyFeaturesDescription":"Наше программное обеспечение для управления дронами предлагает непревзойденные возможности для управления и мониторинга ваших дронов. Удобный интерфейс и интуитивно понятные функции позволяют легко выполнять полеты, снимать потрясающие фото и видео и полностью использовать возможности вашего дрона.",

    "SafetyAndReliabilityTitle":"Безопасность и надежность",
    "SafetyAndReliabilityDescription":"Наше программное обеспечение обеспечивает надежное и безопасное управление дроном. Оно обеспечивает оповещения о чрезвычайных ситуациях, ограничениях на полеты и поддерживает стабильную связь с вашим дроном.",
    
    "AutonomousFlightsTitle":"Автономные полеты",
    "AutonomousFlightsDescription":"Используйте заранее спланированные маршруты и автономные режимы полета для выполнения сложных задач и сценариев съемки, предоставляя вам большую свободу творчества.",

    "AdvancedControlTitle":"Расширенный контроль",
    "AdvancedControlDescription":"Вы полностью контролируете свой дрон. Регулируйте параметры полета, выбирайте режимы полета и настраивайте функции, чтобы создать оптимальные условия для каждого снимка.",

    "IntuitiveInterfaceTitle":"Интуитивно понятный интерфейс",
    "IntuitiveInterfaceDescription":"Наше программное обеспечение обладает простым и удобным интерфейсом, позволяющим даже новичкам быстро приступить к полетам на дроне.",
    
    "FooterDescription":"Используйте возможности нашего GCS",
    "FooterTrademark":"Asv.Drones™ является зарегистрированной торговой маркой компании Asv.Soft."
}