{
    "DocumentationTitle": "Documentation",
    "DownloadsTitle": "Downloads",
    "ProjectsTitle": "Projects",
    "ResourcesTitle": "Resources",
    "LanguageTitle": "Language",
    
    "EnglishTitle": "English",
    "RussianTitle": "Russian",
    
    "GetStartedTitle": "Get started",

    "DownloadsSectionTitle": "Introducing Asv.Drones",
    "DownloadsSectionDescription": "Give a try of our cross-platform GCS application",

    "PlatformsSectionTitle":"Use our multi-platform GCS application to control drones via the Mavlink protocol",
    "SupportedPlatformsTitle":"Supported Platforms",
    
    "KeyFeaturesTitle":"Key Features",
    "KeyFeaturesDescription":"Our drone management software offers unparalleled capabilities for controlling and monitoring your drones. It provides a user-friendly interface and intuitive features that make it easy to perform flights, capture stunning photos and videos, and fully utilize your drone's capabilities.",
    
    "SafetyAndReliabilityTitle":"Safety And Reliability",
    "SafetyAndReliabilityDescription":"Our software ensures reliable and safe drone management. It provides alerts for emergency situations, flight restrictions, and maintains a stable connection with your drone.",
    
    "AutonomousFlightsTitle":"Autonomous Flights",
    "AutonomousFlightsDescription":"Utilize pre-planned routes and autonomous flight modes to perform complex tasks and shooting scenarios, providing you with more creative freedom.",
    
    "AdvancedControlTitle":"Advanced Control",
    "AdvancedControlDescription":"You have complete control over your drone. Adjust flight parameters, select flight modes, and customize functions to create optimal conditions for every shot.",
    
    "IntuitiveInterfaceTitle":"Intuitive Interface",
    "IntuitiveInterfaceDescription":"Our software offers a simple and user-friendly interface, allowing even beginners to quickly get started and engage in drone flights.",
    
    "FooterDescription":"Utilize power of our GCS",
    "FooterTrademark":"Asv.Drones™ is a registered trademark of Asv.Soft."
}