{
    "Downloads": "Downloads",
    "Documentation" : "Documentation",
    "Header-title" : "Drone Management Software - Elevate Your Flying Experience",
    "Header-monitor" : "Powerful drone management software designed for professionals and enthusiasts. Take your drone management to the next level! Explore our drone management software today and unlock new horizons for your flights.",
    "Supported" : "Supported",
    "Platforms" : "Platforms",
    "Platforms-description" : "Our drone management software offers unparalleled capabilities for controlling and monitoring your drones. It provides a user-friendly interface and intuitive features that make it easy to perform flights, capture stunning photos and videos, and fully utilize your drone's capabilities.",
    "Key" : "Key",
    "Features" : "Features",
    "Rights" : "© 2023 Asv Soft. All rights reserved.",
    "Autonomous" : "Autonomous",
    "Flights" : "Flights",
    "Autonomous-flights" : "Utilize pre-planned routes and autonomous flight modes to perform complex tasks and shooting scenarios, providing you with more creative freedom.",
    "Safety" : "Safety",
    "And" : "And",
    "Reliability" : "Reliability",
    "Safety-and-reliability" : "Our software ensures reliable and safe drone management. It provides alerts for emergency situations, flight restrictions, and maintains a stable connection with your drone.",
    "Intuitive" : "Intuitive",
    "Interface" : "Interface",
    "Intuitive-interface" : "Our software offers a simple and user-friendly interface, allowing even beginners to quickly get started and engage in drone flights.",
    "Advanced" : "Advanced",
    "Control" : "Control",
    "Advanced-control" : "You have complete control over your drone. Adjust flight parameters, select flight modes, and customize functions to create optimal conditions for every shot.",
    "High-quality" : "High-Quality",
    "Video-and-photography" : "Video And Photography",
    "High-quality-video-and-photography" : "With our software, you can capture breathtaking photos and videos using your drone. It offers various shooting modes, exposure settings, and editing capabilities.",
    "Contact" : "Contact",
    "Us" : "Us",
    "Contact-join-us" : "Join our new growing community in Telegram to give us your feedback and suggest new features!",
    "Contact-telegram" : "Asv.Soft Group",
    "Contact-mail" : "Also you can contact with us by mail "
}